tap "adoptopenjdk/openjdk"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "hudochenkov/sshpass"
tap "mongodb/brew"
brew "ansible"
brew "asimov"
brew "glib"
brew "ccze"
brew "gcc"
brew "tbb"
brew "dive"
brew "harfbuzz"
brew "ffmpeg"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "groovy"
brew "helm"
brew "jenv"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "ldns"
brew "maven"
brew "midnight-commander"
brew "mono"
brew "openconnect"
brew "platformio"
brew "pyqt"
brew "python@3.8"
brew "stow"
brew "terraform"
brew "thefuck", args: ["HEAD"]
brew "tig"
brew "tree"
brew "vtk"
brew "watchman"
brew "wget"
brew "xxh"
brew "yarn"
brew "hudochenkov/sshpass/sshpass"
cask "adobe-acrobat-reader"
cask "adoptopenjdk11"
cask "anki"
cask "balenaetcher"
cask "firefox"
cask "intellij-idea"
cask "java6"
cask "java8"
cask "keeweb"
cask "keka"
cask "kite"
cask "mqtt-explorer"
cask "postman"
cask "timemachineeditor"
cask "tunnelblick"
cask "vagrant"
cask "vnc-viewer"
