brew "coreutils"
brew "stow"
brew "git"
brew "tig"
brew "yarn"
brew "watchman"
brew "jenv"
brew "nvm"
brew "wget"
brew "midnight-commander"
brew "zsh-syntax-highlighting"
brew "thefuck"

tap "homebrew/cask"

cask "docker"
cask "google-chrome"
cask "iterm2"
cask "keeweb"
cask "slack"
cask "postman"
cask "vlc"
cask "itsycal"
cask "visual-studio-code"
cask "google-backup-and-sync"
cask "adobe-acrobat-reader"
cask "bettertouchtool"
cask "contexts"
cask "jdownloader"
cask "keka"
cask "omnidisksweeper"
cask "pgadmin4"
cask "skype"
cask "intellij-idea"
cask "android-studio"
cask "gpg-suite"
