tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "hudochenkov/sshpass"
tap "instantclienttap/instantclient"
brew "ansible"
brew "ansible-lint"
brew "asimov"
brew "fzf"
brew "git"
brew "gnupg"
brew "groovy"
brew "helm"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "midnight-commander"
brew "node"
brew "openconnect"
brew "pinentry-mac"
brew "stow"
brew "terraform"
brew "thefuck"
brew "vpn-slice"
brew "watchman"
brew "wget"
brew "xxh"
brew "yarn"
brew "hudochenkov/sshpass/sshpass"
brew "instantclienttap/instantclient/instantclient-basic"
cask "adobe-acrobat-reader"
cask "bettertouchtool"
cask "docker"
cask "intellij-idea"
cask "iterm2"
cask "itsycal"
cask "karabiner-elements"
cask "keeweb"
cask "keka"
cask "microsoft-teams"
cask "omnidisksweeper"
cask "postman"
cask "slack"
cask "timemachineeditor"
cask "visual-studio-code"
cask "zulu11"
